Repository: vvvamik/simple-booking-2
Catalog: languages/simple-booking-*.po
Languages: de_de, fr_fr

source: Datum příjezdu:
de_de: Anreisedatum:
fr_fr: Date d'arrivée :

source: Datum odjezdu:
de_de: Abreisedatum:
fr_fr: Date de départ :

source: Jméno:
de_de: Name:
fr_fr: Nom :

source: Telefon:
fr_fr: Téléphone :

source: Rezervovat
de_de: Buchen
fr_fr: Réserver

source: Termín je obsazený. Vyberte prosím jiný termín.
de_de: Der Termin ist ausgebucht. Bitte wählen Sie ein anderes Datum.
fr_fr: La date est réservée. Veuillez choisir une autre date.

source: Potvrzení rezervace
de_de: Buchungsbestätigung
fr_fr: Confirmation de réservation

source: Dobrý den, %s
de_de: Hallo, %s
fr_fr: Bonjour, %s

source: Vaše rezervace byla přijata.
de_de: Ihre Buchung wurde angenommen.
fr_fr: Votre réservation a été acceptée.

source: Podrobnosti o rezervaci:
de_de: Buchungsdetails:
fr_fr: Détails de la réservation :

source: Děkujeme za vaši rezervaci a brzy se vám ozveme.
de_de: Danke für Ihre Buchung und wir werden uns bald bei Ihnen melden.
fr_fr: Merci pour votre réservation, nous vous contacterons bientôt.

source: Tento e-mail byl vygenerován automaticky, prosím neodpovídejte na něj.
de_de: Diese E-Mail wurde automatisch generiert, bitte nicht antworten.
fr_fr: Cet e-mail a été généré automatiquement, veuillez ne pas répondre.

source: Nová rezervace
de_de: Neue Buchung
fr_fr: Nouvelle réservation

source: Byla vytvořena nová rezervace.
de_de: Eine neue Buchung wurde erstellt.
fr_fr: Une nouvelle réservation a été créée.

source: Rezervace byla úspěšně vytvořena.<br>Brzy se vám ozveme. Děkujeme.
de_de: Die Buchung wurde erfolgreich erstellt.<br>Wir werden uns bald bei Ihnen melden. Danke.
fr_fr: La réservation a été créée avec succès.<br>Nous vous contacterons bientôt. Merci.

source: Rezervace
de_de: Buchungen
fr_fr: Réservations

source: Seznam rezervací
de_de: Buchungsliste
fr_fr: Liste des réservations

source: Datum příjezdu
de_de: Anreisedatum
fr_fr: Date d'arrivée

source: Datum odjezdu
de_de: Abreisedatum
fr_fr: Date de départ

source: Jméno
de_de: Name
fr_fr: Nom

source: Akce
de_de: Aktionen
fr_fr: Actions

source: Editovat
de_de: Bearbeiten
fr_fr: Éditer

source: Smazat
de_de: Löschen
fr_fr: Supprimer

source: Rezervace nenalezena.
de_de: Buchung nicht gefunden.
fr_fr: Réservation non trouvée.

source: Editace rezervace
de_de: Buchung bearbeiten
fr_fr: Éditer la réservation

source: Aktualizovat
de_de: Aktualisieren
fr_fr: Mettre à jour

source: Rezervace byla aktualizována.
de_de: Die Buchung wurde aktualisiert.
fr_fr: La réservation a été mise à jour.

source: Přehled rezervací
de_de: Reservierungsübersicht
fr_fr: Aperçu des réservations

source: Telefon
fr_fr: Téléphone

source: Správa rezervací
de_de: Reservierungsverwaltung
fr_fr: Gestion des réservations
